// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ cd's.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 cd.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (Geen online Tickets)";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 2 hours */
"%d hours" = "%d uur";

/* i.e.: 30 minutes */
"%d minutes" = "%d minuten";

/* No comment provided by engineer. */
"%d months ago" = "%d maanden geleden";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%d van %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "% bioscopen buiten zoekgebied";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weken geleden";

/* No comment provided by engineer. */
"%d years ago" = "%d jaren geleden";

/* No comment provided by engineer. */
"1 hour" = "1 uur";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mijl";

/* No comment provided by engineer. */
"1 minute" = "1 minuut";

/* No comment provided by engineer. */
"1 month ago" = "1 maand geleden";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 bioscoop buiten zoekgebied";

/* No comment provided by engineer. */
"1 week ago" = "1 week geleden";

/* No comment provided by engineer. */
"1 year ago" = "1 jaar geleden";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "Over";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Auto-update locatie";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Bel";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Verander Datum";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Postcode of Stad";

/* No comment provided by engineer. */
"Could not find location." = "Locatie was onvindbaar";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "DVD/Blu-ray gegevens geleverd door ";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Informatie voor komende updates kan onvolledig zijn. Verander de zoekdatum in de huidige datum om de volledige lijst te zien.";

/* No comment provided by engineer. */
"Director:" = "Regisseur:";

/* No comment provided by engineer. */
"Directors:" = "Regisseurs:";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"Downloading data" = "Downloading gegevens";

/* No comment provided by engineer. */
"Downloading image" = "Downloading image";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "E-mail lijst";

/* No comment provided by engineer. */
"Favorites" = "Favorieten";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Formaat:";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Locatie service geleverd door:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Illustraties door Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Afgelopen vrijdag";

/* No comment provided by engineer. */
"Last Monday" = "Afgelopen maandag";

/* No comment provided by engineer. */
"Last Saturday" = "Afgelopen zaterdag";

/* No comment provided by engineer. */
"Last Sunday" = "Afgelopen zondag";

/* No comment provided by engineer. */
"Last Thursday" = "Afgelopen donderdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Afgelopen dinsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Afgelopen woensdag";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "Minder dan %1$d %2$@ hier vandaan";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "Minder dan 1 %@ hier vandaan";

/* No comment provided by engineer. */
"License" = "Overeenkomst";

/* No comment provided by engineer. */
"Loading image" = "Laden poster";

/* No comment provided by engineer. */
"Localized by:" = "Vertaald door:";

/* No comment provided by engineer. */
"Location" = "Locatie";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Kaart";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film informatie geleverd door:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Filmkritieken geleverd door:";

/* No comment provided by engineer. */
"Movies" = "Films";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Naam";

/* No comment provided by engineer. */
"Network unavailable" = "Geen netwerkverbinding";

/* No comment provided by engineer. */
"No information found" = "Geen informatie gevonden";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "Geen informatie gevonden voor '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "Geen film informatie beschikbaar.";

/* This is what a user picks when they don't want any reviews. */
"None" = "Geen";

/* No comment provided by engineer. */
"Not yet rated" = "Nog niet beoordeeld";

/* No comment provided by engineer. */
"OK" = "Oke";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Bestel kaartjes voor %@";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Toon trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Geef je locatie";

/* Takes the user to the website for this application */
"Project Website" = "Project webpagina";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Rated %@";

/* No comment provided by engineer. */
"Rated:" = "Beoordeeld:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Lees recensies";

/* No comment provided by engineer. */
"Really close by" = "Heel dichtbij";

/* No comment provided by engineer. */
"Really far away" = "Heel ver weg";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Release";

/* No comment provided by engineer. */
"Release date:" = "Release datum:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Release: %@";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* No comment provided by engineer. */
"Running time:" = "Speeltijd:";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Cijfer";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Zoek op datum";

/* No comment provided by engineer. */
"Search Distance" = "Zoekafstand";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Zend opmerkingen";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Laat %d niet getoonde bioscopen zien";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Laat 1 niet getoonde bioscoop zien";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Alllebei";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Voorstellingstijden ontvangen op %@.";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "Bioscoop laatste ontvangen filmtijden op\n%@ ";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Bioscopen begrenzen vaak de maximale zoekafstand voor de gegevens die ze leveren. Het gevolg is dat sommige bioscopen niet in je zoekresultaat zullen verschijnen, zelfs als je de zoekafstand hoog instelt.";

/* No comment provided by engineer. */
"Theaters" = "Bioscopen";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Deze bioscoop heeft nog geen filmtijden doorgegeven. Wanneer ze beschikbaar zijn, zal %@ ze automatisch ontvangen.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Kaartverkoop geleverd door:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Unknown Distance" = "Onbekende afstand";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Onbekende openingsdatum";

/* No comment provided by engineer. */
"Unrated" = "Unrated";

/* No comment provided by engineer. */
"Upcoming" = "Binnenkort";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Gebruik kleine letters";

/* No comment provided by engineer. */
"Website" = "Webpagina";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Geschreven door Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gisteren";

/* No comment provided by engineer. */
"kilometer" = "km";

/* No comment provided by engineer. */
"kilometers" = "km";

/* No comment provided by engineer. */
"mile" = "mijl";

/* No comment provided by engineer. */
"miles" = "mijlen";